<?php

return [

    /*
    |--------------------------------------------------------------------------
    | about Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given for the about.
    |
    */

    /*<!-- about page--> */
    'title' => 'تركيا شقة الاحلام | كاميران - من نحن',
    'titleForSEO' => 'سوق العقار التركي - تركيا شقة الاحلام - كاميران',
    'subtitle' => 'تركيا شقة الاحلام',
    'keywords' => 'سوق العقار, تركيا شقة الاحلام من نحن',
    'description' => 'تركيا شقة الاحلام | كاميران',
    'whoarewe' => 'شركة تركيا شقة الأحلام تأسست عام 2013 مقرها مدينة اسطنبول في تركيا, كانت عبارة عن قناة على منصة اليوتيوب فقط تقدم فيديوهات عن المشاريع بمعدات بسيطة وكان الهم الأكبر لدى القائمين عليها هو تحسين جودة الخدمة المقدمة للعملاء وكشف الأساليب الملتوية التي كانت تتبعها الكثير من الشركات بهدف تحصيل أكبر ربح مادي وبالمقابل كانت شركة تركيا شقة الأحلام هي السباقة في طرح اساليب جديدة ومبتكرة في مجال الاستثمار العقاري لأنها تؤمن أن اكتساب ثقة العميل وتقديم خدمة مميزة هو أهم بكثير من الربح المادي فكانت أول شركة تسويق عقاري تفصح عن الموقع الحقيقي للمشروع',
];
