<?php

return [

    /*
    |--------------------------------------------------------------------------
    | home Page Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given for the home page.
    |
    */

    /*<!-- home page--> */
    'direction' => 'rtl',
    'title' => 'تركيا شقة الاحلام | كاميران',
    'titleForSEO' => 'تركيا شقة الاحلام - عقارات اسطنبول - عقارات تركيا - سوق العقار - شراء عقار - الحصول على الجنسية التركية - الاقامة في تركيا',
    'subtitle' => 'الصفحة الرئيسية',
    'services' => 'خدماتنا',
    'services_text' => '"لا ينبغي أن تكون خدمة العملاء مجرد إدارة ؛ يجب أن تكون الشركة بأكملها ". - طوني هسيه',
    'keywords' => 'سوق العقار, تركيا شقة الاحلام من نحن',
    'description' => 'تركيا شقة الاحلام | كاميران',
];
