<?php

return [

    /*
    |--------------------------------------------------------------------------
    | team section Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are the default lines which match reasons
    | that are given for the team section.
    |
    */

    /*<!-- team section--> */
    'subject' => 'فريقنا المميز',
    'secondsubject' => 'يتكون فريقنا الأساسي من رواد الصناعة ، مع سنوات عديدة من الخبرة في فهم تحديات الأعمال وتقديم قيمة لعملائنا.',
    'name1' => 'كاميران خليل',
    'name2' => 'أحمد عبداللطيف',
    'name3' => 'اياد سمور',
    'manager' => 'المؤسس & المدير العام',
    'salse' => 'مدير المبيعات',
    'developer' => 'مدير البرمجيات',
    'footer' => 'أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ، أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ، أبجد هوز حطي كلمن سعفص قرشت ثخذ ضظغ',
];
